<template lang="html">
  <div class="">
    <p>2017/12/02 18:00 更新商户管理</p>
    <p>2017/12/07 18:00 更新内容：
              1.修改交互：艺享添加文章成功后跳到艺享列表，艺享编辑文章成功后停留原界面，可以添加商户
              2.帮助中心前端交互完成
              3.商户管理交互完成90%,剩余需要后台联调，缺的接口：商户列表，商户详情
</p>
<p>2017/12/15 18:00  更新内容：商户管理接口对接完成（自测完成未他测）</p>
<p>2017/12/21 15:00  更新内容：品牌直达静态页交互及对接接口</p>
<p>2017/12/28 15:00  更新内容：品牌直达增加标题字段 包邮规则和运费模板静态交互完成60%</p>
<p>2017/12/28 17:00  更新内容：修复左侧导航点击后再hover颜色同为蓝色</p>

  </div>
</template>

<script>
export default {
}
</script>

<style lang="css" scoped>
</style>
